/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@): Notificació de connexió";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Setup";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ té %2$u nous missatges.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ té 1 nou missatge.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ és a la vostra llista de contactes local però no a la llista del servidor. Voleu afegir el contacte a la vostra llista?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; feu doble click per registrar.";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Els canvis tindran efecte quan reinicieu l'Adium)";

/* No comment provided by engineer. */
"(unknown)" = "(desconegut)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nou compte>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Comanda Ad-Hoc; feu doble-click per executar";

/* No comment provided by engineer. */
"Add" = "Afegeix";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium: Notificació";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "L'Adium no ha trobat cap informació al perfil de l'usuari. Podria ser que no estigui registrat.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Notificació Adium: %@";

/* Button title to allow an action */
"Allow" = "Permet";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Voleu rebre missatges de MSN Mobile?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Habilita/deshabilita missatges de mòbil";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Mostra'm sempre Desconnectat a %@";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "S'ha produït un error al enviar el fitxer.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Mostra'm Desconnectat a %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Mostra'm Connectat a %@";

/* No comment provided by engineer. */
"Authenticating" = "S'està autenticant";

/* Connection step */
"Balancer handshake" = "Balancejador de Handshake";

/* No comment provided by engineer. */
"Blocked" = "Bloquejat";

/* No comment provided by engineer. */
"Cancel" = "Cancel·la";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancel·la la Notificació de presència per a %@";

/* Category table column header for the service discovery browser */
"Category" = "Categoria";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Canvia l'adreça electrònica registrada actual";

/* Menu item title for changing the password of an account */
"Change Password" = "Canvia la contrasenya";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Servei de conferència; feu doble-click per entrar-hi";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configura reenviament d'IM";

/* Button title to connect; this is a verb */
"Connect" = "Connecta";

/* No comment provided by engineer. */
"Connect using TCP" = "Connecta utilitzant TCP";

/* Connection step */
"Connected" = "Connectat";

/* No comment provided by engineer. */
"Connecting" = "S'està connectant";

/* No comment provided by engineer. */
"Connection error." = "Error de connexió.";

/* No comment provided by engineer. */
"Connection established" = "Connexió establerta.";

/* No comment provided by engineer. */
"Connection:" = "Connexió:";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Error de sincronització de llista de contactes per %@";

/* No comment provided by engineer. */
"Continue" = "Continua";

/* No comment provided by engineer. */
"Delete" = "Suprimeix";

/* No comment provided by engineer. */
"Delete & Unregister" = "Suprimeix i desregistra";

/* No comment provided by engineer. */
"Delete Account" = "Suprimeix el compte";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Voleu suprimir el compte %@? També podeu desregistrar el compte del servidor si és possible.";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "S'ha connectat el Direct IM";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "S'ha desconnectat el Direct IM";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Servei de directori; feu doble-click per cercar";

/* Button title to prevent an action */
"Disallow" = "Denega";

/* No comment provided by engineer. */
"Discovery Browser" = "Discovery Browser";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Mostra l'adreça electrònica registrada actualment";

/* No comment provided by engineer. */
"Display custom emoticons" = "Mostra emoticones propies";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Mostra noms";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Voleu permetre als vostres contactes enviar-vos missatges de MSN Mobile al vostre telèfon o altres dispositius mòbils?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "No em mostris sempre Desconnectat a %@";

/* Used as a label for a username specified by email address */
"Email" = "A/E";

/* Connection step */
"Exchanging key hash" = "S'estan intercanviant els resums de les claus";

/* No comment provided by engineer. */
"Export Sametime List..." = "S'està exportant la llista Sametime...";

/* No comment provided by engineer. */
"Fetching..." = "Recollint...";

/* No comment provided by engineer. */
"File Send Error" = "Ha ocorregut un error durant la pujada del fitxer";

/* No comment provided by engineer. */
"Finalizing connection" = "S'està finalitzant la connexió";

/* No comment provided by engineer. */
"Forcing Login" = "Forçant entrada";

/* Generic fields request window title */
"Form" = "Formulari";

/* No comment provided by engineer. */
"From: " = "De: ";

/* No comment provided by engineer. */
"Get AIM information for %@" = "Mostra informació de l'AIM per %@";

/* No comment provided by engineer. */
"Getting Cookie" = "Getting Cookie";

/* No comment provided by engineer. */
"GG Number" = "Nombre GG";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Handshake Acknowledged; Sending Login";

/* No comment provided by engineer. */
"Handshaking" = "Handshaking";

/* No comment provided by engineer. */
"ICQ Number" = "Nombre ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importa la llista Sametime...";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Usuari o contrasenya incorrectes";

/* No comment provided by engineer. */
"Info" = "Informació";

/* No comment provided by engineer. */
"Initializing Stream" = "S'està iniciant l'Stream";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "S'està iniciant la conferència amb %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Inicia Direct IM amb %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Inicia xat multiusuari amb %@";

/* No comment provided by engineer. */
"Invite" = "Convida";

/* No comment provided by engineer. */
"Jabber ID" = "Compte Jabber";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Entra";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Entra al xat de %@";

/* No comment provided by engineer. */
"Launch %@" = "Inicia %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "Logging in";

/* No comment provided by engineer. */
"Login Acknowledged" = "Login Acknowledged";

/* No comment provided by engineer. */
"Login Redirected" = "Entrada redireccionada";

/* No comment provided by engineer. */
"Looking up server" = "S'està cercant el servidor";

/* No comment provided by engineer. */
"Member Name" = "Compte";

/* Menu title for configuring the public information for a QQ account */
"Modify My Information" = "Modifica la meva informació";

/* user mood tooltip title */
"Mood" = "Mood";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "Compte MSN";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "Nom";

/* No comment provided by engineer. */
"New Mail" = "Correu nou";

/* No comment provided by engineer. */
"No reason was given." = "No s'ha donat cap raó.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "No server has been configured for the %1$@ account %2$@. Please enter one below to connect";

/* No comment provided by engineer. */
"No Server Specified" = "No s'ha definit el servidor";

/* No comment provided by engineer. */
"Node:" = "Node:";

/* No comment provided by engineer. */
"OK" = "D'acord";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Open Mail in Browser";

/* Name for the orphans group */
"Orphans" = "Orfes";

/* No comment provided by engineer. */
"Parse Error." = "Parse Error.";

/* No comment provided by engineer. */
"Password sent" = "S'ha enviat la contrasenya";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Configuracions de presència per %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Sol·licita nova autorització de %@";

/* No comment provided by engineer. */
"Reading challenge" = "Reading challenge";

/* Connection step */
"Reading data" = "S'estan llegint dades";

/* Connection step */
"Reading server key" = "S'està rebent la clau del servidor";

/* No comment provided by engineer. */
"Really remove gateway?" = "Really remove gateway?";

/* No comment provided by engineer. */
"Received authorization" = "S'ha rebut l'autorització";

/* alert default button */
"Remove" = "Esborra";

/* gateway menu item */
"Remove gateway" = "Remove gateway";

/* No comment provided by engineer. */
"Requesting to send password" = "Demanant per enviar la contrasenya";

/* No comment provided by engineer. */
"Retrieving buddy list" = "S'està rebent la llista de contactes";

/* Roster - the Jabber default group */
"Roster" = "Parrilla";

/* No comment provided by engineer. */
"Screen Name" = "Compte";

/* No comment provided by engineer. */
"Screen name sent" = "S'ha enviat el compte";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Cerca contacte per adreça electrònica";

/* No comment provided by engineer. */
"Search for Users" = "Search for Users";

/* No comment provided by engineer. */
"Search Results" = "Resultat de la cerca";

/* No comment provided by engineer. */
"Send" = "Envia";

/* No comment provided by engineer. */
"Send Message" = "Envia missatge";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Envia al mòbil de %@";

/* No comment provided by engineer. */
"Sending Cookie" = "Sending Cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "Sending Handshake";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Service Discovery Browser";

/* No comment provided by engineer. */
"Service:" = "Servei:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Número de telèfon";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Número de mòbil";

/* No comment provided by engineer. */
"Set Mood" = "Set Mood";

/* No comment provided by engineer. */
"Set Nickname" = "Set Nickname";

/* No comment provided by engineer. */
"Set Privacy Options" = "Ingresseu opcions de privacitat";

/* No comment provided by engineer. */
"Set User Info" = "Ingresseu la informació de l'usuari";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Número de telèfon de la feina";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Ingresseu el nom visualitzat";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Ingresseu el número de telèfon";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Ingresseu el número de mòbil";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Ingresseu el número de telèfon de la feina";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Mostra contactes esperant autorització";

/* No comment provided by engineer. */
"Show display names as status messages" = "Mostra el nom com a missatge d'estat";

/* No comment provided by engineer. */
"Show Server Certificate" = "Mostra el certificat del servidor";

/* No comment provided by engineer. */
"Starting authentication" = "Iniciant l'autentificació";

/* No comment provided by engineer. */
"Starting Services" = "Iniciant els serveis";

/* No comment provided by engineer. */
"Subject: " = "Tema:";

/* No comment provided by engineer. */
"Syncing with server" = "Sincronitzant amb el servidor";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Oculta temporalment de %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\".";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "The name you entered is not registered. Check to ensure you typed it correctly.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "El contacte és a la vostre llista de bloquejats.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "El contacte no està disponible temporalment.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "El compte que heu entrat no està registrat. Comproveu que l'heu teclejat correctament. Si és un compte nou, l'haureu de registrat a www.aim.com abans de poder-lo utilitzar.";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "The Zephyr Host Manager reported an error #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Aquest es el nom amb el que altres usuaris de MSN us veureu.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "This node does not provide any services accessible to this program.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "This node provides ad-hoc commands. Open the context menu to access them.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone.";

/* No comment provided by engineer. */
"Transferring" = "Transferint";

/* user tune tooltip title */
"Tune" = "Tune";

/* No comment provided by engineer. */
"Un-hide From %@" = "Desoculta de %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "No s'ha pogut parsejar la llista del servidor de %@. Torneu-ho a provar més endavant.";

/* No comment provided by engineer. */
"United States" = "Estats Units";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Cancel·la la subscripció de %@";

/* Sample name and server for new livejournal accounts */
"username" = "nom d'usuari";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "usuari@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "usuari@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Veure la càmera web de %@";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Waiting for Handshake Acknowledgement";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Waiting for Login Acknowledgement";

/* No comment provided by engineer. */
"Waiting for Response" = "Esperant resposta";

/* No comment provided by engineer. */
"Warning level is too high." = "El nivell d'alertes és massa alt.";

/* No comment provided by engineer. */
"XML Console" = "Consola XML";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Envieu missatges massa ràpidament; espereu una estona i torneu-hi novament.";

/* No comment provided by engineer. */
"You have %u new messages." = "Teniu %u nous missatges.";

/* No comment provided by engineer. */
"You have 1 new message." = "Teniu 1 nou missatge.";

/* No comment provided by engineer. */
"You have mail!\n" = "Teniu correu nou.";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "No s'ha pogut enviar el missatge a %@";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "El contacte ha denegat el missatge.";

/* No comment provided by engineer. */
"Your message was too big." = "El missatge és massa llarg.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "zhm Failure";